{"max_vocab": 20000, "min_freq": 2, "vocab_size": 20000, "word2idx": {"<PAD>": 0, "<UNK>": 1, "the": 2, "i": 3, "to": 4, "and": 5, "is": 6, "a": 7, "of": 8, "it": 9, "in": 10, "for": 11, "this": 12, "you": 13, "on": 14, "my": 15, "that": 16, "not": 17, "com": 18, "with": 19, "have": 20, "game": 21, "so": 22, "be": 23, "are": 24, "me": 25, "just": 26, "but": 27, "all": 28, "was": 29, "at": 30, "do": 31, "am": 32, "like": 33, "out": 34, "will": 35, "from": 36, "we": 37, "your": 38, "pic": 39, "twitter": 40, "now": 41, "they": 42, "get": 43, "as": 44, "has": 45, "if": 46, "one": 47, "good": 48, "about": 49, "can": 50, "play": 51, "no": 52, "what": 53, "really": 54, "an": 55, "up": 56, "new": 57, "love": 58, "when": 59, "unk": 60, "more": 61, "johnson": 62, "time": 63, "by": 64, "how": 65, "or": 66, "some": 67, "people": 68, "why": 69, "see": 70, "_": 71, "shit": 72, "its": 73, "been": 74, "best": 75, "still": 76, "facebook": 77, "go": 78, "got": 79, "games": 80, "great": 81, "who": 82, "there": 83, "even": 84, "playing": 85, "because": 86, "amazon": 87, "would": 88, "t": 89, "fucking": 90, "fuck": 91, "xbox": 92, "dead": 93, "had": 94, "them": 95, "rhandlerr": 96, "google": 97, "please": 98, "cannot": 99, "s": 100, "he": 101, "microsoft": 102, "us": 103, "ps": 104, "back": 105, "only": 106, "tv": 107, "much": 108, "red": 109, "our": 110, "fifa": 111, "im": 112, "their": 113, "after": 114, "going": 115, "know": 116, "first": 117, "over": 118, "here": 119, "these": 120, "home": 121, "make": 122, "again": 123, "today": 124, "day": 125, "player": 126, "very": 127, "did": 128, "fun": 129, "than": 130, "twitch": 131, "most": 132, "also": 133, "gta": 134, "want": 135, "ever": 136, "pubg": 137, "fix": 138, "bad": 139, "verizon": 140, "x": 141, "thank": 142, "world": 143, "v": 144, "video": 145, "call": 146, "never": 147, "nvidia": 148, "then": 149, "borderlands": 150, "battlefield": 151, "overwatch": 152, "ban": 153, "wait": 154, "thanks": 155, "year": 156, "every": 157, "redemption": 158, "series": 159, "watch": 160, "right": 161, "off": 162, "think": 163, "amazing": 164, "does": 165, "too": 166, "team": 167, "getting": 168, "last": 169, "work": 170, "u": 171, "his": 172, "being": 173, "league": 174, "guys": 175, "well": 176, "live": 177, "news": 178, "any": 179, "legends": 180, "happy": 181, "played": 182, "man": 183, "into": 184, "everyone": 185, "could": 186, "help": 187, "youtu": 188, "actually": 189, "fortnite": 190, "depot": 191, "damn": 192, "black": 193, "m": 194, "say": 195, "next": 196, "always": 197, "were": 198, "k": 199, "made": 200, "duty": 201, "should": 202, "need": 203, "looks": 204, "years": 205, "stop": 206, "down": 207, "look": 208, "another": 209, "cant": 210, "players": 211, "big": 212, "come": 213, "creed": 214, "stream": 215, "something": 216, "while": 217, "dont": 218, "co": 219, "which": 220, "via": 221, "same": 222, "buy": 223, "win": 224, "since": 225, "hearthstone": 226, "free": 227, "csgo": 228, "way": 229, "many": 230, "other": 231, "dota": 232, "youtube": 233, "him": 234, "already": 235, "nice": 236, "finally": 237, "better": 238, "warcraft": 239, "wow": 240, "money": 241, "such": 242, "excited": 243, "online": 244, "italy": 245, "take": 246, "thing": 247, "let": 248, "ass": 249, "life": 250, "hate": 251, "lol": 252, "pc": 253, "update": 254, "give": 255, "two": 256, "check": 257, "her": 258, "wtf": 259, "bit": 260, "someone": 261, "store": 262, "care": 263, "oh": 264, "before": 265, "where": 266, "keep": 267, "having": 268, "ly": 269, "gonna": 270, "war": 271, "days": 272, "doing": 273, "health": 274, "support": 275, "top": 276, "awesome": 277, "playstation": 278, "cool": 279, "through": 280, "real": 281, "pretty": 282, "feel": 283, "done": 284, "night": 285, "lot": 286, "super": 287, "old": 288, "yall": 289, "access": 290, "trying": 291, "looking": 292, "long": 293, "nan": 294, "use": 295, "everything": 296, "hell": 297, "d": 298, "both": 299, "servers": 300, "things": 301, "account": 302, "nothing": 303, "god": 304, "favorite": 305, "baby": 306, "hey": 307, "y": 308, "those": 309, "making": 310, "said": 311, "guy": 312, "makes": 313, "cyberpunk": 314, "week": 315, "company": 316, "little": 317, "literally": 318, "anyone": 319, "start": 320, "card": 321, "season": 322, "worst": 323, "problem": 324, "stupid": 325, "hard": 326, "miss": 327, "hours": 328, "probably": 329, "won": 330, "hope": 331, "gaming": 332, "friends": 333, "working": 334, "almost": 335, "mobile": 336, "ops": 337, "try": 338, "phone": 339, "show": 340, "until": 341, "part": 342, "r": 343, "cold": 344, "times": 345, "against": 346, "whole": 347, "find": 348, "few": 349, "yet": 350, "sure": 351, "anything": 352, "e": 353, "service": 354, "details": 355, "banned": 356, "she": 357, "story": 358, "tell": 359, "lost": 360, "around": 361, "app": 362, "cs": 363, "beautiful": 364, "without": 365, "tonight": 366, "apex": 367, "end": 368, "own": 369, "powder": 370, "ive": 371, "maybe": 372, "pay": 373, "stuff": 374, "using": 375, "far": 376, "assassin": 377, "full": 378, "assassins": 379, "coming": 380, "internet": 381, "used": 382, "open": 383, "absolutely": 384, "crazy": 385, "g": 386, "console": 387, "w": 388, "enjoy": 389, "fact": 390, "p": 391, "bfdb": 392, "interesting": 393, "ranked": 394, "th": 395, "eamaddennfl": 396, "thought": 397, "put": 398, "community": 399, "chance": 400, "uk": 401, "release": 402, "org": 403, "went": 404, "minutes": 405, "says": 406, "ea": 407, "sad": 408, "month": 409, "rainbowgame": 410, "enough": 411, "may": 412, "business": 413, "kill": 414, "trash": 415, "gameplay": 416, "epic": 417, "mode": 418, "broken": 419, "order": 420, "reason": 421, "away": 422, "content": 423, "point": 424, "wrong": 425, "line": 426, "gets": 427, "vaccine": 428, "bro": 429, "madden": 430, "huge": 431, "run": 432, "though": 433, "watching": 434, "read": 435, "tt": 436, "covid": 437, "perfect": 438, "post": 439, "soon": 440, "due": 441, "sorry": 442, "million": 443, "match": 444, "ubisoft": 445, "bought": 446, "cause": 447, "feels": 448, "ago": 449, "worth": 450, "hit": 451, "tried": 452, "able": 453, "instead": 454, "screen": 455, "change": 456, "event": 457, "forward": 458, "occurred": 459, "price": 460, "grand": 461, "myself": 462, "second": 463, "seems": 464, "friend": 465, "streaming": 466, "might": 467, "ghostrecon": 468, "definitely": 469, "else": 470, "music": 471, "once": 472, "tomorrow": 473, "yes": 474, "pro": 475, "skin": 476, "system": 477, "selling": 478, "net": 479, "c": 480, "die": 481, "latest": 482, "wanted": 483, "found": 484, "launch": 485, "services": 486, "cod": 487, "months": 488, "during": 489, "came": 490, "morning": 491, "problems": 492, "n": 493, "name": 494, "power": 495, "nbak": 496, "person": 497, "terrible": 498, "currently": 499, "job": 500, "mean": 501, "high": 502, "based": 503, "level": 504, "half": 505, "place": 506, "experience": 507, "started": 508, "data": 509, "saying": 510, "seeing": 511, "character": 512, "wanna": 513, "fan": 514, "comes": 515, "thats": 516, "took": 517, "face": 518, "idea": 519, "needs": 520, "seen": 521, "graphics": 522, "funny": 523, "called": 524, "follow": 525, "honestly": 526, "buying": 527, "ok": 528, "f": 529, "join": 530, "luck": 531, "exciting": 532, "remember": 533, "server": 534, "cards": 535, "proud": 536, "seriously": 537, "worse": 538, "guess": 539, "fans": 540, "re": 541, "different": 542, "finished": 543, "must": 544, "yo": 545, "pre": 546, "share": 547, "taken": 548, "completely": 549, "list": 550, "patch": 551, "warzone": 552, "single": 553, "ift": 554, "dlvr": 555, "later": 556, "weekend": 557, "shot": 558, "sucks": 559, "anymore": 560, "below": 561, "talk": 562, "tweet": 563, "odyssey": 564, "three": 565, "trump": 566, "kinda": 567, "link": 568, "id": 569, "talc": 570, "issues": 571, "together": 572, "hear": 573, "hi": 574, "fps": 575, "gold": 576, "holy": 577, "omg": 578, "social": 579, "despite": 580, "moments": 581, "entire": 582, "page": 583, "rewards": 584, "hour": 585, "left": 586, "lmao": 587, "ur": 588, "eu": 589, "don": 590, "ghost": 591, "trailer": 592, "mad": 593, "switch": 594, "birthday": 595, "understand": 596, "incredible": 597, "kind": 598, "least": 599, "less": 600, "loved": 601, "wish": 602, "playapex": 603, "rtx": 604, "waiting": 605, "white": 606, "believe": 607, "sick": 608, "annoying": 609, "b": 610, "taking": 611, "code": 612, "easy": 613, "points": 614, "set": 615, "bitch": 616, "bring": 617, "windows": 618, "apple": 619, "saw": 620, "deal": 621, "gb": 622, "tech": 623, "family": 624, "issue": 625, "leave": 626, "starting": 627, "nk": 628, "ready": 629, "achievement": 630, "congratulations": 631, "earned": 632, "either": 633, "move": 634, "killed": 635, "class": 636, "each": 637, "movie": 638, "running": 639, "welcome": 640, "apps": 641, "error": 642, "girl": 643, "glad": 644, "breakpoint": 645, "daily": 646, "final": 647, "yesterday": 648, "sometimes": 649, "living": 650, "battle": 651, "giving": 652, "goes": 653, "j": 654, "quite": 655, "break": 656, "sounds": 657, "pass": 658, "smh": 659, "suck": 660, "yeah": 661, "action": 662, "ai": 663, "past": 664, "small": 665, "videos": 666, "add": 667, "early": 668, "house": 669, "products": 670, "boy": 671, "instagram": 672, "gotta": 673, "market": 674, "review": 675, "step": 676, "told": 677, "toxic": 678, "under": 679, "happened": 680, "major": 681, "death": 682, "wikipedia": 683, "heart": 684, "history": 685, "number": 686, "companies": 687, "hot": 688, "mind": 689, "totally": 690, "version": 691, "global": 692, "greatest": 693, "modern": 694, "pm": 695, "gen": 696, "original": 697, "customer": 698, "delayed": 699, "didnt": 700, "group": 701, "lets": 702, "turn": 703, "bc": 704, "edition": 705, "kills": 706, "truly": 707, "between": 708, "bullshit": 709, "characters": 710, "gift": 711, "l": 712, "beta": 713, "fantastic": 714, "biggest": 715, "media": 716, "teams": 717, "true": 718, "car": 719, "india": 720, "ya": 721, "article": 722, "dude": 723, "especially": 724, "tired": 725, "talking": 726, "ve": 727, "email": 728, "fire": 729, "o": 730, "sound": 731, "weeks": 732, "complete": 733, "hello": 734, "book": 735, "crap": 736, "decided": 737, "nba": 738, "report": 739, "drop": 740, "main": 741, "behind": 742, "gone": 743, "connection": 744, "keeps": 745, "men": 746, "updates": 747, "franchise": 748, "kids": 749, "longer": 750, "absolute": 751, "channel": 752, "wins": 753, "special": 754, "thinking": 755, "released": 756, "sold": 757, "available": 758, "feeling": 759, "pls": 760, "spend": 761, "cancer": 762, "current": 763, "racist": 764, "women": 765, "including": 766, "lose": 767, "star": 768, "close": 769, "doesnt": 770, "performance": 771, "plays": 772, "cute": 773, "design": 774, "garbage": 775, "late": 776, "city": 777, "clips": 778, "commission": 779, "low": 780, "rt": 781, "alone": 782, "joke": 783, "random": 784, "okay": 785, "retweet": 786, "stay": 787, "within": 788, "canada": 789, "enjoyed": 790, "controller": 791, "safe": 792, "speed": 793, "warfare": 794, "sell": 795, "head": 796, "shows": 797, "works": 798, "box": 799, "wont": 800, "fake": 801, "massive": 802, "moment": 803, "website": 804, "gg": 805, "killing": 806, "means": 807, "search": 808, "technology": 809, "gamer": 810, "possible": 811, "side": 812, "appreciate": 813, "hero": 814, "imagine": 815, "losing": 816, "official": 817, "test": 818, "word": 819, "en": 820, "esports": 821, "sony": 822, "takes": 823, "plus": 824, "spent": 825, "worked": 826, "computer": 827, "coronavirus": 828, "cuz": 829, "gpu": 830, "ridiculous": 831, "stopped": 832, "customers": 833, "winning": 834, "art": 835, "police": 836, "tho": 837, "trust": 838, "auto": 839, "campaign": 840, "fast": 841, "chat": 842, "dear": 843, "disappointed": 844, "government": 845, "others": 846, "poverty": 847, "future": 848, "become": 849, "yourself": 850, "blizzard": 851, "h": 852, "heard": 853, "information": 854, "save": 855, "bugs": 856, "died": 857, "site": 858, "continue": 859, "fight": 860, "ill": 861, "party": 862, "rest": 863, "stock": 864, "date": 865, "broke": 866, "drive": 867, "exactly": 868, "gave": 869, "item": 870, "powerful": 871, "valhalla": 872, "control": 873, "dog": 874, "prime": 875, "quality": 876, "somehow": 877, "dark": 878, "digital": 879, "insane": 880, "product": 881, "stuck": 882, "unit": 883, "youre": 884, "boys": 885, "dlc": 886, "hyped": 887, "lie": 888, "tf": 889, "trial": 890, "twice": 891, "download": 892, "forever": 893, "map": 894, "ordered": 895, "sweet": 896, "dumb": 897, "shooting": 898, "vs": 899, "actual": 900, "geforce": 901, "listen": 902, "sea": 903, "short": 904, "workers": 905, "chinese": 906, "cry": 907, "mixer": 908, "sense": 909, "state": 910, "fine": 911, "iphone": 912, "loving": 913, "matter": 914, "school": 915, "skins": 916, "wants": 917, "fall": 918, "happens": 919, "seem": 920, "simply": 921, "weird": 922, "missing": 923, "pick": 924, "piece": 925, "tch": 926, "important": 927, "received": 928, "boring": 929, "happen": 930, "result": 931, "round": 932, "song": 933, "row": 934, "shut": 935, "wonder": 936, "brand": 937, "liked": 938, "platform": 939, "voice": 940, "accounts": 941, "decision": 942, "finish": 943, "fucked": 944, "learn": 945, "sales": 946, "brother": 947, "except": 948, "load": 949, "recon": 950, "rip": 951, "slow": 952, "straight": 953, "theft": 954, "beyond": 955, "bug": 956, "gamers": 957, "hold": 958, "mask": 959, "pandemic": 960, "plan": 961, "valorant": 962, "couple": 963, "evil": 964, "favourite": 965, "forgot": 966, "paid": 967, "wild": 968, "wonderful": 969, "beat": 970, "click": 971, "developers": 972, "employees": 973, "giveaway": 974, "helping": 975, "log": 976, "classic": 977, "crashing": 978, "network": 979, "recently": 980, "sale": 981, "articles": 982, "dying": 983, "nearly": 984, "blue": 985, "cut": 986, "idk": 987, "buff": 988, "quit": 989, "rn": 990, "users": 991, "ad": 992, "created": 993, "enjoying": 994, "inside": 995, "strong": 996, "ultimate": 997, "bill": 998, "calling": 999, "nfl": 1000, "ppl": 1001, "stores": 1002, "changes": 1003, "episode": 1004, "felt": 1005, "four": 1006, "knows": 1007, "looked": 1008, "shoot": 1009, "america": 1010, "brought": 1011, "sports": 1012, "edge": 1013, "hand": 1014, "isnt": 1015, "office": 1016, "steam": 1017, "zero": 1018, "clip": 1019, "course": 1020, "dope": 1021, "golden": 1022, "room": 1023, "squad": 1024, "suddenly": 1025, "case": 1026, "everyday": 1027, "excellent": 1028, "poor": 1029, "anyway": 1030, "crashes": 1031, "li": 1032, "posted": 1033, "rather": 1034, "reading": 1035, "siege": 1036, "source": 1037, "st": 1038, "summoners": 1039, "turned": 1040, "amd": 1041, "basically": 1042, "blog": 1043, "calls": 1044, "country": 1045, "paper": 1046, "angry": 1047, "comments": 1048, "happening": 1049, "quick": 1050, "sign": 1051, "simple": 1052, "tournament": 1053, "anti": 1054, "china": 1055, "fm": 1056, "given": 1057, "plz": 1058, "showing": 1059, "extremely": 1060, "leaked": 1061, "scam": 1062, "security": 1063, "send": 1064, "shitty": 1065, "folks": 1066, "hands": 1067, "illness": 1068, "info": 1069, "kid": 1070, "lately": 1071, "legendary": 1072, "niggas": 1073, "quiz": 1074, "status": 1075, "study": 1076, "build": 1077, "career": 1078, "deck": 1079, "failed": 1080, "jump": 1081, "several": 1082, "total": 1083, "valve": 1084, "watched": 1085, "ask": 1086, "consoles": 1087, "delivery": 1088, "forget": 1089, "havent": 1090, "message": 1091, "along": 1092, "bruh": 1093, "child": 1094, "damage": 1095, "fuckin": 1096, "option": 1097, "air": 1098, "apparently": 1099, "fixed": 1100, "gives": 1101, "john": 1102, "often": 1103, "opinion": 1104, "added": 1105, "american": 1106, "king": 1107, "myteam": 1108, "whatever": 1109, "ads": 1110, "ball": 1111, "breaking": 1112, "cheating": 1113, "dirty": 1114, "football": 1115, "light": 1116, "mistake": 1117, "nobody": 1118, "respect": 1119, "software": 1120, "till": 1121, "lives": 1122, "obviously": 1123, "outside": 1124, "recommend": 1125, "seconds": 1126, "sent": 1127, "unexplained": 1128, "visit": 1129, "wife": 1130, "af": 1131, "agree": 1132, "announce": 1133, "entering": 1134, "response": 1135, "shout": 1136, "bloody": 1137, "deleted": 1138, "middle": 1139, "needed": 1140, "across": 1141, "bs": 1142, "clear": 1143, "explain": 1144, "extra": 1145, "hopefully": 1146, "loading": 1147, "redeeming": 1148, "third": 1149, "amzn": 1150, "cross": 1151, "expect": 1152, "expensive": 1153, "film": 1154, "loot": 1155, "tiktok": 1156, "wall": 1157, "wifi": 1158, "attack": 1159, "create": 1160, "packs": 1161, "project": 1162, "rank": 1163, "swear": 1164, "throw": 1165, "challenge": 1166, "club": 1167, "horrible": 1168, "human": 1169, "monday": 1170, "ones": 1171, "pa": 1172, "quickly": 1173, "realize": 1174, "return": 1175, "sort": 1176, "words": 1177, "amount": 1178, "contact": 1179, "de": 1180, "features": 1181, "gun": 1182, "halo": 1183, "however": 1184, "kicked": 1185, "ti": 1186, "upset": 1187, "young": 1188, "audio": 1189, "body": 1190, "clearly": 1191, "disgusting": 1192, "force": 1193, "hang": 1194, "incredibly": 1195, "mins": 1196, "mission": 1197, "popular": 1198, "putting": 1199, "anywhere": 1200, "changed": 1201, "copy": 1202, "serious": 1203, "shame": 1204, "yu": 1205, "ebay": 1206, "enter": 1207, "fully": 1208, "playhearthstone": 1209, "rd": 1210, "smart": 1211, "billion": 1212, "driving": 1213, "five": 1214, "picture": 1215, "runs": 1216, "six": 1217, "usually": 1218, "web": 1219, "collection": 1220, "fantasy": 1221, "homedepot": 1222, "public": 1223, "shop": 1224, "brain": 1225, "meet": 1226, "november": 1227, "raid": 1228, "touch": 1229, "walmart": 1230, "bans": 1231, "constantly": 1232, "front": 1233, "laugh": 1234, "lots": 1235, "mbps": 1236, "per": 1237, "reviews": 1238, "thousands": 1239, "towards": 1240, "type": 1241, "vision": 1242, "ac": 1243, "cloud": 1244, "connect": 1245, "decent": 1246, "drivers": 1247, "learning": 1248, "lit": 1249, "ll": 1250, "normal": 1251, "removed": 1252, "sir": 1253, "credit": 1254, "dropped": 1255, "drops": 1256, "hair": 1257, "hunter": 1258, "iii": 1259, "lawsuit": 1260, "matches": 1261, "park": 1262, "press": 1263, "score": 1264, "skill": 1265, "space": 1266, "stand": 1267, "streamer": 1268, "target": 1269, "themselves": 1270, "title": 1271, "whats": 1272, "congrats": 1273, "defense": 1274, "everywhere": 1275, "knew": 1276, "laptop": 1277, "minecraft": 1278, "trouble": 1279, "barely": 1280, "gotten": 1281, "hype": 1282, "intel": 1283, "missions": 1284, "mw": 1285, "posts": 1286, "sharing": 1287, "soundtrack": 1288, "android": 1289, "area": 1290, "demon": 1291, "highly": 1292, "jnj": 1293, "magic": 1294, "offer": 1295, "process": 1296, "results": 1297, "saturday": 1298, "shoutout": 1299, "silver": 1300, "weapons": 1301, "age": 1302, "awful": 1303, "cover": 1304, "difficult": 1305, "goal": 1306, "ii": 1307, "inc": 1308, "login": 1309, "reported": 1310, "spread": 1311, "stories": 1312, "updated": 1313, "deals": 1314, "gs": 1315, "hacked": 1316, "itself": 1317, "multiple": 1318, "rainbow": 1319, "record": 1320, "unless": 1321, "water": 1322, "base": 1323, "casey": 1324, "dream": 1325, "food": 1326, "key": 1327, "legend": 1328, "nd": 1329, "opportunity": 1330, "reasons": 1331, "remove": 1332, "upgrade": 1333, "callofduty": 1334, "certainly": 1335, "crash": 1336, "delay": 1337, "devs": 1338, "ending": 1339, "following": 1340, "glitch": 1341, "items": 1342, "kept": 1343, "mine": 1344, "multiplayer": 1345, "program": 1346, "rating": 1347, "shield": 1348, "stars": 1349, "supposed": 1350, "theyre": 1351, "aint": 1352, "btw": 1353, "children": 1354, "choice": 1355, "crime": 1356, "dr": 1357, "etc": 1358, "events": 1359, "freaking": 1360, "html": 1361, "impressed": 1362, "lovely": 1363, "lucky": 1364, "nigga": 1365, "paying": 1366, "situation": 1367, "user": 1368, "ahead": 1369, "bots": 1370, "brilliant": 1371, "cancel": 1372, "demand": 1373, "grateful": 1374, "knowing": 1375, "maps": 1376, "nintendo": 1377, "none": 1378, "pub": 1379, "showed": 1380, "solo": 1381, "causing": 1382, "delete": 1383, "flying": 1384, "leagueoflegends": 1385, "local": 1386, "mf": 1387, "officially": 1388, "racism": 1389, "wear": 1390, "core": 1391, "hacker": 1392, "og": 1393, "pain": 1394, "recent": 1395, "students": 1396, "sunday": 1397, "surprise": 1398, "tbh": 1399, "ugly": 1400, "virus": 1401, "witcher": 1402, "aa": 1403, "among": 1404, "april": 1405, "asked": 1406, "feature": 1407, "followers": 1408, "higher": 1409, "min": 1410, "missed": 1411, "refund": 1412, "reveal": 1413, "self": 1414, "testing": 1415, "competitive": 1416, "da": 1417, "generation": 1418, "immediately": 1419, "indian": 1420, "industry": 1421, "international": 1422, "july": 1423, "lack": 1424, "model": 1425, "mom": 1426, "opening": 1427, "ow": 1428, "photo": 1429, "quarantine": 1430, "radio": 1431, "sleep": 1432, "uses": 1433, "became": 1434, "goddamn": 1435, "near": 1436, "rockstar": 1437, "above": 1438, "cheap": 1439, "dick": 1440, "earlier": 1441, "hackers": 1442, "jesus": 1443, "negative": 1444, "partner": 1445, "punk": 1446, "samsung": 1447, "son": 1448, "telling": 1449, "bigger": 1450, "boycott": 1451, "cost": 1452, "damned": 1453, "driver": 1454, "expansion": 1455, "possibly": 1456, "streamers": 1457, "victory": 1458, "zombies": 1459, "disappointing": 1460, "easports": 1461, "ended": 1462, "fb": 1463, "fear": 1464, "girls": 1465, "mark": 1466, "note": 1467, "otherwise": 1468, "personal": 1469, "training": 1470, "building": 1471, "cell": 1472, "claim": 1473, "comp": 1474, "dm": 1475, "expected": 1476, "green": 1477, "grind": 1478, "overall": 1479, "political": 1480, "properly": 1481, "rate": 1482, "settings": 1483, "starts": 1484, "stops": 1485, "unfortunately": 1486, "upcoming": 1487, "act": 1488, "banning": 1489, "camera": 1490, "cat": 1491, "friday": 1492, "meta": 1493, "photos": 1494, "pts": 1495, "pure": 1496, "redd": 1497, "skills": 1498, "soul": 1499, "vibes": 1500, "view": 1501, "whenever": 1502, "whoever": 1503, "bf": 1504, "comment": 1505, "destroy": 1506, "double": 1507, "file": 1508, "further": 1509, "giant": 1510, "gtx": 1511, "lil": 1512, "listening": 1513, "lower": 1514, "mention": 1515, "mess": 1516, "movement": 1517, "mut": 1518, "nr": 1519, "priest": 1520, "request": 1521, "shared": 1522, "unable": 1523, "wake": 1524, "wars": 1525, "west": 1526, "woman": 1527, "beluba": 1528, "bored": 1529, "crying": 1530, "dollars": 1531, "exist": 1532, "ground": 1533, "helped": 1534, "menu": 1535, "messages": 1536, "personally": 1537, "scene": 1538, "solve": 1539, "vc": 1540, "weapon": 1541, "bank": 1542, "chapter": 1543, "deep": 1544, "dogs": 1545, "evening": 1546, "impressive": 1547, "joined": 1548, "known": 1549, "moving": 1550, "perhaps": 1551, "reality": 1552, "september": 1553, "staff": 1554, "stunning": 1555, "supporting": 1556, "wn": 1557, "blood": 1558, "easily": 1559, "example": 1560, "fit": 1561, "flag": 1562, "mountain": 1563, "non": 1564, "production": 1565, "progress": 1566, "ranking": 1567, "shots": 1568, "street": 1569, "summer": 1570, "trials": 1571, "truth": 1572, "viewers": 1573, "xd": 1574, "diamond": 1575, "improve": 1576, "la": 1577, "lawsuits": 1578, "lobby": 1579, "members": 1580, "minute": 1581, "netflix": 1582, "op": 1583, "pissed": 1584, "ratings": 1585, "scared": 1586, "screwed": 1587, "standard": 1588, "streams": 1589, "allow": 1590, "appreciated": 1591, "block": 1592, "button": 1593, "chill": 1594, "custom": 1595, "facts": 1596, "friendly": 1597, "haha": 1598, "ideas": 1599, "ima": 1600, "ios": 1601, "max": 1602, "national": 1603, "questions": 1604, "rdr": 1605, "related": 1606, "sprint": 1607, "surface": 1608, "zone": 1609, "activision": 1610, "announced": 1611, "bunch": 1612, "charge": 1613, "closed": 1614, "dragon": 1615, "environment": 1616, "eventually": 1617, "law": 1618, "limited": 1619, "managed": 1620, "master": 1621, "protect": 1622, "road": 1623, "setting": 1624, "sit": 1625, "successful": 1626, "theres": 1627, "tune": 1628, "useless": 1629, "waste": 1630, "adding": 1631, "al": 1632, "answer": 1633, "badly": 1634, "built": 1635, "claims": 1636, "compared": 1637, "entertainment": 1638, "gang": 1639, "general": 1640, "horse": 1641, "installed": 1642, "masks": 1643, "ms": 1644, "prices": 1645, "quest": 1646, "ruined": 1647, "san": 1648, "session": 1649, "sitting": 1650, "addicted": 1651, "cancelled": 1652, "cfduty": 1653, "champions": 1654, "crashed": 1655, "didn": 1656, "figure": 1657, "fresh": 1658, "gay": 1659, "himself": 1660, "huh": 1661, "lead": 1662, "orders": 1663, "origins": 1664, "purchase": 1665, "research": 1666, "rock": 1667, "rogue": 1668, "sniper": 1669, "steal": 1670, "sync": 1671, "unban": 1672, "wired": 1673, "announcement": 1674, "ca": 1675, "cd": 1676, "doom": 1677, "hardware": 1678, "hes": 1679, "highest": 1680, "idiot": 1681, "install": 1682, "marketing": 1683, "mic": 1684, "murder": 1685, "style": 1686, "surprised": 1687, "united": 1688, "warning": 1689, "wondering": 1690, "writing": 1691, "achievements": 1692, "asking": 1693, "board": 1694, "classes": 1695, "everytime": 1696, "fail": 1697, "fell": 1698, "healthy": 1699, "horrific": 1700, "imma": 1701, "keeping": 1702, "lines": 1703, "pack": 1704, "punch": 1705, "question": 1706, "ran": 1707, "reddit": 1708, "stick": 1709, "strange": 1710, "teammates": 1711, "tells": 1712, "virtual": 1713, "although": 1714, "artist": 1715, "becomes": 1716, "boss": 1717, "catch": 1718, "color": 1719, "continues": 1720, "dropping": 1721, "exclusive": 1722, "ice": 1723, "machine": 1724, "pakistan": 1725, "songs": 1726, "sooo": 1727, "spam": 1728, "advertising": 1729, "award": 1730, "bbc": 1731, "bringing": 1732, "clean": 1733, "count": 1734, "deliver": 1735, "deserve": 1736, "dice": 1737, "disappointment": 1738, "fair": 1739, "frustrating": 1740, "iv": 1741, "johnso": 1742, "loves": 1743, "mp": 1744, "noticed": 1745, "onto": 1746, "playoverwatch": 1747, "saving": 1748, "scary": 1749, "shirt": 1750, "shown": 1751, "solution": 1752, "teammate": 1753, "arm": 1754, "blocked": 1755, "challenges": 1756, "creative": 1757, "disconnected": 1758, "empire": 1759, "engine": 1760, "fighting": 1761, "hanging": 1762, "lowes": 1763, "parents": 1764, "participant": 1765, "password": 1766, "ping": 1767, "profile": 1768, "pull": 1769, "success": 1770, "theverge": 1771, "tom": 1772, "unplayable": 1773, "worlds": 1774, "animation": 1775, "apart": 1776, "attention": 1777, "average": 1778, "bear": 1779, "election": 1780, "enemy": 1781, "false": 1782, "feed": 1783, "grinding": 1784, "involved": 1785, "lag": 1786, "legit": 1787, "matchmaking": 1788, "mfs": 1789, "mostly": 1790, "mother": 1791, "package": 1792, "reset": 1793, "restart": 1794, "speedtest": 1795, "threat": 1796, "throwing": 1797, "tinyurl": 1798, "weak": 1799, "band": 1800, "discord": 1801, "handsome": 1802, "imo": 1803, "jumping": 1804, "lady": 1805, "loss": 1806, "mid": 1807, "nasty": 1808, "plans": 1809, "pokemon": 1810, "sending": 1811, "train": 1812, "arthur": 1813, "blow": 1814, "difference": 1815, "dp": 1816, "everybody": 1817, "eyes": 1818, "fang": 1819, "hilarious": 1820, "hoping": 1821, "joh": 1822, "june": 1823, "mr": 1824, "perfectly": 1825, "posting": 1826, "royale": 1827, "slightly": 1828, "suspended": 1829, "tears": 1830, "text": 1831, "tuesday": 1832, "write": 1833, "bag": 1834, "bed": 1835, "certain": 1836, "em": 1837, "ex": 1838, "fart": 1839, "fraud": 1840, "highlights": 1841, "hurt": 1842, "image": 1843, "lazy": 1844, "likes": 1845, "meeting": 1846, "podcast": 1847, "positive": 1848, "reports": 1849, "solid": 1850, "spending": 1851, "thinks": 1852, "thread": 1853, "turning": 1854, "winner": 1855, "dangerous": 1856, "faster": 1857, "fault": 1858, "fox": 1859, "gig": 1860, "paused": 1861, "purchased": 1862, "q": 1863, "reached": 1864, "sexy": 1865, "shopping": 1866, "speak": 1867, "speech": 1868, "studio": 1869, "sub": 1870, "terms": 1871, "thursday": 1872, "tips": 1873, "turns": 1874, "ultra": 1875, "wireless": 1876, "aim": 1877, "boyfriend": 1878, "deserved": 1879, "enjoyable": 1880, "ep": 1881, "fenco": 1882, "flip": 1883, "grab": 1884, "likely": 1885, "memories": 1886, "montage": 1887, "nonsense": 1888, "pool": 1889, "president": 1890, "secret": 1891, "ticket": 1892, "tier": 1893, "ways": 1894, "wearing": 1895, "animal": 1896, "anybody": 1897, "brings": 1898, "champion": 1899, "championship": 1900, "court": 1901, "desktop": 1902, "duo": 1903, "hits": 1904, "impossible": 1905, "io": 1906, "kick": 1907, "lame": 1908, "leaving": 1909, "lmfao": 1910, "march": 1911, "pages": 1912, "professional": 1913, "provide": 1914, "race": 1915, "rage": 1916, "realized": 1917, "reporting": 1918, "sa": 1919, "sky": 1920, "slowly": 1921, "titles": 1922, "town": 1923, "bomb": 1924, "burn": 1925, "combat": 1926, "decades": 1927, "deserves": 1928, "development": 1929, "excuse": 1930, "gear": 1931, "gpus": 1932, "horror": 1933, "idle": 1934, "impact": 1935, "promise": 1936, "receive": 1937, "rs": 1938, "ruining": 1939, "signed": 1940, "somebody": 1941, "storm": 1942, "tag": 1943, "talented": 1944, "theme": 1945, "upon": 1946, "adventure": 1947, "blame": 1948, "brothers": 1949, "businesses": 1950, "center": 1951, "changing": 1952, "cosplay": 1953, "cup": 1954, "eahelp": 1955, "east": 1956, "emotional": 1957, "falling": 1958, "fav": 1959, "fixing": 1960, "growing": 1961, "heck": 1962, "honest": 1963, "indeed": 1964, "jeff": 1965, "jobs": 1966, "mac": 1967, "mayhem": 1968, "nerf": 1969, "pathetic": 1970, "present": 1971, "push": 1972, "reforged": 1973, "rich": 1974, "risk": 1975, "screw": 1976, "size": 1977, "smooth": 1978, "south": 1979, "value": 1980, "wasnt": 1981, "arent": 1982, "basic": 1983, "basketball": 1984, "buddy": 1985, "competition": 1986, "cop": 1987, "creating": 1988, "dad": 1989, "disrespect": 1990, "embarrassing": 1991, "eye": 1992, "fr": 1993, "hd": 1994, "honor": 1995, "hr": 1996, "illegal": 1997, "leading": 1998, "ngl": 1999, "planning": 2000, "remake": 2001, "souls": 2002, "student": 2003, "tweets": 2004, "unreal": 2005, "wildlands": 2006, "ah": 2007, "amid": 2008, "bo": 2009, "bout": 2010, "earth": 2011, "girlfriend": 2012, "interested": 2013, "isn": 2014, "locked": 2015, "mail": 2016, "millions": 2017, "newest": 2018, "paint": 2019, "pleased": 2020, "releasing": 2021, "remastered": 2022, "similar": 2023, "stage": 2024, "vote": 2025, "walk": 2026, "warrior": 2027, "worried": 2028, "zoom": 2029, "artists": 2030, "bottom": 2031, "charged": 2032, "device": 2033, "door": 2034, "draw": 2035, "duos": 2036, "easier": 2037, "equipment": 2038, "fam": 2039, "fortnitegame": 2040, "idiots": 2041, "leak": 2042, "letting": 2043, "lowe": 2044, "mechanics": 2045, "medal": 2046, "particular": 2047, "position": 2048, "quarter": 2049, "regarding": 2050, "role": 2051, "treyarch": 2052, "trueachievements": 2053, "ugh": 2054, "un": 2055, "usa": 2056, "vaccines": 2057, "versions": 2058, "allowed": 2059, "broadcast": 2060, "chicken": 2061, "complain": 2062, "concept": 2063, "consumer": 2064, "drug": 2065, "excel": 2066, "faces": 2067, "genuinely": 2068, "land": 2069, "lies": 2070, "management": 2071, "masterpiece": 2072, "nowhere": 2073, "private": 2074, "safety": 2075, "sites": 2076, "subs": 2077, "temporarily": 2078, "vice": 2079, "wit": 2080, "army": 2081, "cables": 2082, "clothes": 2083, "cx": 2084, "errors": 2085, "featuring": 2086, "guns": 2087, "hack": 2088, "hole": 2089, "inspired": 2090, "jack": 2091, "journey": 2092, "kobe": 2093, "offers": 2094, "queen": 2095, "rights": 2096, "roll": 2097, "screenshot": 2098, "terminator": 2099, "becoming": 2100, "coffee": 2101, "commercial": 2102, "completed": 2103, "creators": 2104, "employee": 2105, "fridge": 2106, "handle": 2107, "led": 2108, "lord": 2109, "monitor": 2110, "offline": 2111, "owned": 2112, "parking": 2113, "register": 2114, "sucked": 2115, "tools": 2116, "trueachievement": 2117, "vehicle": 2118, "vid": 2119, "views": 2120, "violence": 2121, "wanting": 2122, "wasting": 2123, "cheat": 2124, "chris": 2125, "direction": 2126, "division": 2127, "eat": 2128, "effect": 2129, "fat": 2130, "github": 2131, "goodbye": 2132, "hearing": 2133, "included": 2134, "judge": 2135, "leader": 2136, "notice": 2137, "preorder": 2138, "pushing": 2139, "riot": 2140, "ronniek": 2141, "select": 2142, "strike": 2143, "violent": 2144, "vr": 2145, "accidentally": 2146, "americans": 2147, "asbestos": 2148, "background": 2149, "busy": 2150, "caused": 2151, "celebrate": 2152, "combo": 2153, "crisis": 2154, "decks": 2155, "demo": 2156, "discovered": 2157, "elo": 2158, "festival": 2159, "filled": 2160, "fucks": 2161, "galaxy": 2162, "host": 2163, "increase": 2164, "mental": 2165, "nightmare": 2166, "notes": 2167, "nuts": 2168, "previous": 2169, "refuse": 2170, "remaster": 2171, "reminder": 2172, "remote": 2173, "rockstargames": 2174, "shipping": 2175, "sun": 2176, "thoughts": 2177, "usual": 2178, "wave": 2179, "wrote": 2180, "birdeye": 2181, "browser": 2182, "cast": 2183, "cc": 2184, "chair": 2185, "checking": 2186, "corporate": 2187, "dinner": 2188, "dollar": 2189, "downloaded": 2190, "dudes": 2191, "europe": 2192, "facing": 2193, "finding": 2194, "gon": 2195, "halts": 2196, "heartstone": 2197, "hurts": 2198, "infinite": 2199, "ladies": 2200, "misleading": 2201, "moved": 2202, "property": 2203, "pvp": 2204, "respawn": 2205, "rules": 2206, "sftp": 2207, "ship": 2208, "shocked": 2209, "smash": 2210, "struggle": 2211, "token": 2212, "ton": 2213, "willing": 2214, "winners": 2215, "academy": 2216, "according": 2217, "acting": 2218, "advice": 2219, "anniversary": 2220, "assist": 2221, "bet": 2222, "bonus": 2223, "burning": 2224, "cap": 2225, "credits": 2226, "echo": 2227, "economy": 2228, "exclusives": 2229, "famous": 2230, "glitches": 2231, "gorgeous": 2232, "hahaha": 2233, "husband": 2234, "mates": 2235, "mentioned": 2236, "mercy": 2237, "messi": 2238, "patient": 2239, "places": 2240, "platinum": 2241, "rated": 2242, "schedule": 2243, "smaller": 2244, "soo": 2245, "stocks": 2246, "switched": 2247, "thx": 2248, "tough": 2249, "useful": 2250, "various": 2251, "addition": 2252, "anyways": 2253, "awards": 2254, "beating": 2255, "blast": 2256, "communication": 2257, "constant": 2258, "controllers": 2259, "corona": 2260, "counter": 2261, "devices": 2262, "difficulty": 2263, "directly": 2264, "disney": 2265, "doesn": 2266, "dot": 2267, "downloading": 2268, "form": 2269, "freedom": 2270, "gates": 2271, "gr": 2272, "halloween": 2273, "haven": 2274, "helps": 2275, "hrs": 2276, "joe": 2277, "joy": 2278, "loser": 2279, "mass": 2280, "mistakes": 2281, "packages": 2282, "pulled": 2283, "reply": 2284, "rid": 2285, "rounds": 2286, "taste": 2287, "theguardian": 2288, "ubisoftsupport": 2289, "wasted": 2290, "whether": 2291, "wide": 2292, "york": 2293, "andreas": 2294, "bar": 2295, "battlegrounds": 2296, "blank": 2297, "border": 2298, "cars": 2299, "casual": 2300, "choose": 2301, "christmas": 2302, "consumers": 2303, "dave": 2304, "david": 2305, "destroying": 2306, "focus": 2307, "forced": 2308, "govt": 2309, "greedy": 2310, "hated": 2311, "hundreds": 2312, "ipad": 2313, "irl": 2314, "joining": 2315, "large": 2316, "levels": 2317, "mood": 2318, "movies": 2319, "noob": 2320, "physical": 2321, "pieces": 2322, "prefer": 2323, "prize": 2324, "sbmm": 2325, "setup": 2326, "slide": 2327, "strategy": 2328, "tok": 2329, "track": 2330, "tryna": 2331, "worldwide": 2332, "alexa": 2333, "animals": 2334, "assholes": 2335, "august": 2336, "capture": 2337, "casino": 2338, "chrome": 2339, "clinical": 2340, "clubs": 2341, "culture": 2342, "destiny": 2343, "edit": 2344, "failing": 2345, "fandom": 2346, "female": 2347, "fool": 2348, "former": 2349, "genius": 2350, "goo": 2351, "headphones": 2352, "hop": 2353, "intense": 2354, "keyboard": 2355, "lockdown": 2356, "omfg": 2357, "peace": 2358, "pictures": 2359, "recovery": 2360, "represent": 2361, "rp": 2362, "scammers": 2363, "shoes": 2364, "speeds": 2365, "sport": 2366, "stats": 2367, "successfully": 2368, "throughout": 2369, "thru": 2370, "walking": 2371, "anytime": 2372, "appear": 2373, "balls": 2374, "beginning": 2375, "condition": 2376, "confirm": 2377, "connected": 2378, "contract": 2379, "dreams": 2380, "est": 2381, "forgotten": 2382, "funniest": 2383, "hp": 2384, "jackson": 2385, "james": 2386, "kingdom": 2387, "lagging": 2388, "loads": 2389, "miles": 2390, "north": 2391, "options": 2392, "pop": 2393, "rise": 2394, "ronk": 2395, "satisfying": 2396, "sex": 2397, "sister": 2398, "spirit": 2399, "tank": 2400, "trip": 2401, "triple": 2402, "unique": 2403, "anime": 2404, "arena": 2405, "backwards": 2406, "blind": 2407, "bowl": 2408, "bucks": 2409, "bundle": 2410, "cash": 2411, "crappy": 2412, "dev": 2413, "disrespectful": 2414, "frustrated": 2415, "groups": 2416, "hardly": 2417, "heres": 2418, "includes": 2419, "largest": 2420, "loses": 2421, "lying": 2422, "member": 2423, "military": 2424, "nah": 2425, "operation": 2426, "recommended": 2427, "rising": 2428, "shares": 2429, "soooo": 2430, "statement": 2431, "struggling": 2432, "technical": 2433, "ten": 2434, "tracer": 2435, "wednesday": 2436, "abandon": 2437, "ability": 2438, "afraid": 2439, "annoyed": 2440, "bio": 2441, "bot": 2442, "conspiracy": 2443, "convinced": 2444, "designed": 2445, "earning": 2446, "fave": 2447, "field": 2448, "files": 2449, "flat": 2450, "hide": 2451, "hiding": 2452, "itunes": 2453, "kidding": 2454, "links": 2455, "lnkd": 2456, "memory": 2457, "michael": 2458, "named": 2459, "obvious": 2460, "older": 2461, "olds": 2462, "phenomenal": 2463, "policy": 2464, "potential": 2465, "rankings": 2466, "reach": 2467, "regular": 2468, "releases": 2469, "revealed": 2470, "reward": 2471, "rpg": 2472, "rush": 2473, "russian": 2474, "shaman": 2475, "spider": 2476, "sr": 2477, "talcum": 2478, "tl": 2479, "trading": 2480, "treasure": 2481, "treated": 2482, "troll": 2483, "warm": 2484, "yours": 2485, "aware": 2486, "balance": 2487, "bl": 2488, "blessed": 2489, "br": 2490, "breath": 2491, "bts": 2492, "cares": 2493, "causes": 2494, "cmon": 2495, "colors": 2496, "comfortable": 2497, "compatible": 2498, "criminal": 2499, "dates": 2500, "display": 2501, "doubt": 2502, "eating": 2503, "efforts": 2504, "elite": 2505, "ft": 2506, "goals": 2507, "guide": 2508, "hakusho": 2509, "hitting": 2510, "kit": 2511, "ladder": 2512, "language": 2513, "le": 2514, "leaderboard": 2515, "ma": 2516, "medical": 2517, "met": 2518, "mount": 2519, "passed": 2520, "period": 2521, "phones": 2522, "plot": 2523, "poorly": 2524, "pushed": 2525, "revenue": 2526, "sadly": 2527, "saved": 2528, "shift": 2529, "specs": 2530, "spreading": 2531, "steps": 2532, "tb": 2533, "teach": 2534, "tsushima": 2535, "universe": 2536, "worry": 2537, "admit": 2538, "arrived": 2539, "books": 2540, "casting": 2541, "ceo": 2542, "cinematic": 2543, "cnet": 2544, "curse": 2545, "dare": 2546, "delays": 2547, "dumbass": 2548, "entirely": 2549, "extreme": 2550, "fable": 2551, "fill": 2552, "fired": 2553, "foot": 2554, "forums": 2555, "fourth": 2556, "gd": 2557, "gods": 2558, "hearts": 2559, "horde": 2560, "images": 2561, "interest": 2562, "kindly": 2563, "lags": 2564, "launching": 2565, "lock": 2566, "manage": 2567, "mario": 2568, "meant": 2569, "medium": 2570, "nytimes": 2571, "odd": 2572, "partnership": 2573, "parts": 2574, "permanently": 2575, "ray": 2576, "restarted": 2577, "sat": 2578, "spin": 2579, "spot": 2580, "square": 2581, "states": 2582, "stealing": 2583, "stole": 2584, "switching": 2585, "tab": 2586, "tesla": 2587, "thus": 2588, "tracking": 2589, "university": 2590, "vibe": 2591, "walker": 2592, "wouldnt": 2593, "xp": 2594, "advantage": 2595, "alright": 2596, "attacks": 2597, "chase": 2598, "christ": 2599, "december": 2600, "def": 2601, "disaster": 2602, "effort": 2603, "ends": 2604, "failure": 2605, "figured": 2606, "finals": 2607, "garden": 2608, "hella": 2609, "heroes": 2610, "increased": 2611, "legion": 2612, "linux": 2613, "logging": 2614, "ng": 2615, "nick": 2616, "outage": 2617, "performed": 2618, "pr": 2619, "published": 2620, "pumped": 2621, "purple": 2622, "queue": 2623, "region": 2624, "rep": 2625, "ruin": 2626, "ruins": 2627, "se": 2628, "selected": 2629, "sexual": 2630, "slap": 2631, "sonic": 2632, "sooooo": 2633, "streak": 2634, "streamlabs": 2635, "superior": 2636, "therefore": 2637, "til": 2638, "wolves": 2639, "zonestream": 2640, "address": 2641, "afternoon": 2642, "aka": 2643, "alpha": 2644, "attacked": 2645, "avoid": 2646, "besides": 2647, "bus": 2648, "corner": 2649, "criminals": 2650, "crossplay": 2651, "disease": 2652, "earn": 2653, "eli": 2654, "era": 2655, "evidence": 2656, "experienced": 2657, "ffs": 2658, "george": 2659, "hz": 2660, "ik": 2661, "lagged": 2662, "learned": 2663, "leaves": 2664, "leg": 2665, "lego": 2666, "mainly": 2667, "messed": 2668, "na": 2669, "opened": 2670, "pussy": 2671, "realistic": 2672, "scott": 2673, "selection": 2674, "shall": 2675, "shooter": 2676, "surely": 2677, "symmetric": 2678, "term": 2679, "tik": 2680, "titanfall": 2681, "tons": 2682, "tony": 2683, "tour": 2684, "trio": 2685, "truck": 2686, "uninstalled": 2687, "warlock": 2688, "actor": 2689, "australia": 2690, "automatically": 2691, "benefit": 2692, "bless": 2693, "cable": 2694, "cheaters": 2695, "cheats": 2696, "client": 2697, "compete": 2698, "complex": 2699, "confirmed": 2700, "coolest": 2701, "cops": 2702, "curious": 2703, "decade": 2704, "detail": 2705, "dies": 2706, "donald": 2707, "drawing": 2708, "exact": 2709, "followed": 2710, "grow": 2711, "guilty": 2712, "heavy": 2713, "helpful": 2714, "iconic": 2715, "improved": 2716, "kicking": 2717, "kings": 2718, "launched": 2719, "lied": 2720, "maintenance": 2721, "memes": 2722, "merch": 2723, "minds": 2724, "mix": 2725, "normally": 2726, "panic": 2727, "particularly": 2728, "premier": 2729, "print": 2730, "protection": 2731, "reps": 2732, "responsible": 2733, "ring": 2734, "satisfied": 2735, "shits": 2736, "split": 2737, "stoked": 2738, "thrash": 2739, "uncharted": 2740, "worker": 2741, "zombie": 2742, "accept": 2743, "ages": 2744, "ain": 2745, "album": 2746, "alot": 2747, "asap": 2748, "attempt": 2749, "behavior": 2750, "buggy": 2751, "bye": 2752, "captain": 2753, "chicago": 2754, "common": 2755, "couldnt": 2756, "dance": 2757, "decide": 2758, "dedicated": 2759, "destroyed": 2760, "director": 2761, "drunk": 2762, "energy": 2763, "ent": 2764, "express": 2765, "february": 2766, "graphic": 2767, "growth": 2768, "hates": 2769, "horizon": 2770, "jim": 2771, "manager": 2772, "mod": 2773, "monster": 2774, "mouse": 2775, "mouth": 2776, "names": 2777, "nerd": 2778, "numbers": 2779, "opioid": 2780, "outbreak": 2781, "outlook": 2782, "playlist": 2783, "poster": 2784, "profit": 2785, "prove": 2786, "silly": 2787, "sim": 2788, "society": 2789, "spotify": 2790, "squads": 2791, "strength": 2792, "thieves": 2793, "uh": 2794, "unlocked": 2795, "ups": 2796, "whos": 2797, "yard": 2798, "abilities": 2799, "additional": 2800, "adds": 2801, "alert": 2802, "audience": 2803, "azure": 2804, "bother": 2805, "brown": 2806, "combination": 2807, "communities": 2808, "complaining": 2809, "consider": 2810, "considering": 2811, "controls": 2812, "crush": 2813, "decisions": 2814, "direct": 2815, "drone": 2816, "easportsfifa": 2817, "factory": 2818, "fallout": 2819, "florida": 2820, "forcing": 2821, "glory": 2822, "guard": 2823, "harder": 2824, "headset": 2825, "hospital": 2826, "include": 2827, "interview": 2828, "killer": 2829, "larry": 2830, "launches": 2831, "lights": 2832, "mini": 2833, "moves": 2834, "passing": 2835, "pirate": 2836, "pisses": 2837, "playthrough": 2838, "popularity": 2839, "produced": 2840, "proper": 2841, "rant": 2842, "responding": 2843, "ride": 2844, "rocket": 2845, "scale": 2846, "shadow": 2847, "somewhere": 2848, "stress": 2849, "supported": 2850, "tax": 2851, "timeline": 2852, "timing": 2853, "toxicity": 2854, "treatment": 2855, "trend": 2856, "unfair": 2857, "waited": 2858, "yt": 2859, "ana": 2860, "ancient": 2861, "booted": 2862, "buys": 2863, "canyon": 2864, "caught": 2865, "chaos": 2866, "clancy": 2867, "cpu": 2868, "crypto": 2869, "cutting": 2870, "cycle": 2871, "desk": 2872, "devil": 2873, "distance": 2874, "falls": 2875, "fortnightly": 2876, "hacking": 2877, "hardline": 2878, "japanese": 2879, "jet": 2880, "jp": 2881, "license": 2882, "meme": 2883, "mm": 2884, "mods": 2885, "october": 2886, "owl": 2887, "paul": 2888, "payment": 2889, "pics": 2890, "pointless": 2891, "rarely": 2892, "reaction": 2893, "reportedly": 2894, "required": 2895, "returned": 2896, "scandal": 2897, "screaming": 2898, "sigh": 2899, "subscription": 2900, "teachers": 2901, "turkey": 2902, "url": 2903, "ww": 2904, "xx": 2905, "yay": 2906, "z": 2907, "acc": 2908, "aids": 2909, "anger": 2910, "attempts": 2911, "beast": 2912, "bell": 2913, "bezos": 2914, "bitches": 2915, "blew": 2916, "brotherhood": 2917, "bullying": 2918, "cases": 2919, "checked": 2920, "clothing": 2921, "confirms": 2922, "cyberpunkgame": 2923, "department": 2924, "disappoint": 2925, "dislike": 2926, "editing": 2927, "enemies": 2928, "exists": 2929, "experiencing": 2930, "fancy": 2931, "feet": 2932, "formula": 2933, "geek": 2934, "gmail": 2935, "hunt": 2936, "immediate": 2937, "inspiration": 2938, "jungle": 2939, "lane": 2940, "leaks": 2941, "lightning": 2942, "lmaooo": 2943, "material": 2944, "modes": 2945, "nvidiageforce": 2946, "opponent": 2947, "parties": 2948, "practice": 2949, "promised": 2950, "provided": 2951, "pubgmobile": 2952, "ranks": 2953, "reminds": 2954, "resolution": 2955, "retail": 2956, "seo": 2957, "shipment": 2958, "speaking": 2959, "systems": 2960, "table": 2961, "tylenol": 2962, "underrated": 2963, "unexpected": 2964, "vi": 2965, "woke": 2966, "younger": 2967, "accurate": 2968, "accused": 2969, "achieved": 2970, "afford": 2971, "africa": 2972, "alliance": 2973, "announcements": 2974, "appeared": 2975, "arguing": 2976, "att": 2977, "beats": 2978, "bg": 2979, "blm": 2980, "blogspot": 2981, "boost": 2982, "bright": 2983, "clutch": 2984, "comcast": 2985, "confusing": 2986, "consistent": 2987, "conversation": 2988, "correct": 2989, "countless": 2990, "cowboy": 2991, "dame": 2992, "ed": 2993, "families": 2994, "favor": 2995, "fnatic": 2996, "forces": 2997, "funding": 2998, "guild": 2999, "hating": 3000, "infinityward": 3001, "innovation": 3002, "instantly": 3003, "justice": 3004, "legal": 3005, "mt": 3006, "pistol": 3007, "pixel": 3008, "pleasure": 3009, "poppy": 3010, "processor": 3011, "ronaldo": 3012, "sincerely": 3013, "station": 3014, "suffer": 3015, "suit": 3016, "talent": 3017, "transfer": 3018, "trophy": 3019, "tuff": 3020, "updating": 3021, "welp": 3022, "whose": 3023, "woods": 3024, "youll": 3025, "allegedly": 3026, "announces": 3027, "appears": 3028, "asia": 3029, "bullets": 3030, "calendar": 3031, "champ": 3032, "charging": 3033, "climb": 3034, "closer": 3035, "combined": 3036, "compatibility": 3037, "cyber": 3038, "deadly": 3039, "dealing": 3040, "disable": 3041, "english": 3042, "flow": 3043, "genre": 3044, "glass": 3045, "grew": 3046, "guardian": 3047, "hs": 3048, "humor": 3049, "idc": 3050, "ignore": 3051, "investors": 3052, "johnny": 3053, "kamuy": 3054, "liar": 3055, "losers": 3056, "metro": 3057, "mighty": 3058, "morgan": 3059, "mvp": 3060, "networks": 3061, "officer": 3062, "owner": 3063, "packed": 3064, "patients": 3065, "picking": 3066, "pissing": 3067, "promoting": 3068, "psycho": 3069, "rain": 3070, "realised": 3071, "reveals": 3072, "rumors": 3073, "science": 3074, "screenshots": 3075, "solos": 3076, "standing": 3077, "stolen": 3078, "subscribers": 3079, "sued": 3080, "tournaments": 3081, "tracing": 3082, "trick": 3083, "ubi": 3084, "unlimited": 3085, "vac": 3086, "van": 3087, "verizonsupport": 3088, "wallet": 3089, "wing": 3090, "yellow": 3091, "youth": 3092, "abused": 3093, "applications": 3094, "au": 3095, "awww": 3096, "aye": 3097, "babies": 3098, "badass": 3099, "battlepass": 3100, "biz": 3101, "born": 3102, "bravo": 3103, "bst": 3104, "cheer": 3105, "clock": 3106, "complains": 3107, "confused": 3108, "considered": 3109, "cruel": 3110, "cursed": 3111, "dawn": 3112, "democrats": 3113, "desperately": 3114, "drugs": 3115, "episodes": 3116, "feedback": 3117, "forgetting": 3118, "frame": 3119, "harm": 3120, "healthcare": 3121, "incompetent": 3122, "mage": 3123, "marcus": 3124, "mate": 3125, "mechanic": 3126, "ne": 3127, "necessary": 3128, "networking": 3129, "novel": 3130, "numerous": 3131, "nvidias": 3132, "panel": 3133, "participating": 3134, "perfection": 3135, "phishing": 3136, "piss": 3137, "plague": 3138, "pride": 3139, "pros": 3140, "regret": 3141, "revenge": 3142, "ruthless": 3143, "rx": 3144, "sam": 3145, "sanction": 3146, "scenes": 3147, "seemed": 3148, "shed": 3149, "sight": 3150, "smell": 3151, "sniping": 3152, "submit": 3153, "supply": 3154, "understanding": 3155, "unpopular": 3156, "verge": 3157, "verizonfios": 3158, "weekly": 3159, "wine": 3160, "wipe": 3161, "acquisition": 3162, "afterwards": 3163, "ama": 3164, "asshole": 3165, "bethesda": 3166, "blackout": 3167, "breaks": 3168, "category": 3169, "charm": 3170, "codes": 3171, "comparison": 3172, "corruption": 3173, "cos": 3174, "countries": 3175, "cream": 3176, "crew": 3177, "critics": 3178, "distancing": 3179, "duels": 3180, "effective": 3181, "empty": 3182, "entertaining": 3183, "fails": 3184, "fascinating": 3185, "father": 3186, "finna": 3187, "flash": 3188, "fly": 3189, "fund": 3190, "gl": 3191, "grade": 3192, "hatred": 3193, "heads": 3194, "installation": 3195, "ip": 3196, "mmr": 3197, "nigeria": 3198, "ny": 3199, "oops": 3200, "organization": 3201, "orgrimmar": 3202, "outages": 3203, "policies": 3204, "ports": 3205, "postponed": 3206, "preview": 3207, "previously": 3208, "prominent": 3209, "proof": 3210, "proves": 3211, "puts": 3212, "quiet": 3213, "reconnect": 3214, "reuters": 3215, "robot": 3216, "scum": 3217, "shadowlands": 3218, "snow": 3219, "sucking": 3220, "tattoo": 3221, "tim": 3222, "toronto": 3223, "trade": 3224, "underground": 3225, "unknown": 3226, "yup": 3227, "abuse": 3228, "actively": 3229, "amateur": 3230, "aren": 3231, "beauty": 3232, "begging": 3233, "bracket": 3234, "bully": 3235, "busted": 3236, "canceled": 